
    <h3>Классический массаж</h3>
    <p>Комплексное оздоровление и повышение работоспособности. 30 минут – только спина, 60 минут – общее.</p> 
    <h3>Спортивный массаж </h3>
    <p>Восстановление мышц после сложных тренировок. 30 минут – спина <br>или ноги, 60 минут – общее.</p>
    <h3> Релакс массаж </h3>
    <p> Разминания для тех, кто очень устал и кому требуется<br> полная перезагрузка. Идеально после рабочей недели.</p>

<!-- <main >
<div >
<?php foreach($all_z as $z):?>
<div>
<h3><?php echo $z['usl']; ?></h3>
<p><?php echo $z['about']; ?></p>
</div>
<?php endforeach;?>
</div>
</main>
            -->             